Repository: TuralHasanov11/Aze-Bats
Catalog: src/web/locale/*/LC_MESSAGES/django.po
Languages: az

source: Cover Image
az: Başlıq Şəkli

source: Description
az: Məzmun

source: Creation Date
az: Yaradılma Tarixi

source: Update Date
az: Yenilənmə Tarixi

source: Project
az: Proyekt

source: Projects
az: Proyektlər

source: Site Visit
az: Sahə Səyahəti

source: Site Visits
az: Sahə Səyahətləri

source: profile image
az: profil şəkli

source: Author
az: Müəllif

source: Search
az: Axtar

source: Follow Us
az: Bizi İzləyin

source: cover image
az: başlıq şəkli

source: Projects Meta Description
az: Yarasalara dair son tədqiqat layihələrimizi kəşf edin, mühafizə səylərindən davranış tədqiqatlarına qədər. Yarasalarla bağlı ən son kəşflərdən xəbərdar olun.

source: Our Projects
az: Proyektlərimiz

source: Latest Projects
az: Ən Son Proyektlər

source: Read More
az: Ətraflı Oxu

source: Recent Projects
az: Ən Yeni Proyektlər

source: Site Visits Meta Description
az: Yarasaları onların təbii mühitində öyrənmək üçün son yer səfərlərimizi kəşf edin. Metodologiyalarımız və sahədə əldə edilən nəticələr haqqında məlumat alın.

source: Recent Site Visits
az: Ən Yeni Sahə Səyahətləri

source: Our Recent Site Visits
az: Ən Yeni Sahə Səyahətlərimiz

source: Article
az: Məqalə

source: Articles
az: Məqalələr

source: Articles Meta Description
az: Yarasa biologiyası, mühafizəsi və ekologiyası haqqında ekspert məqalələrini oxuyun. Ən son elmi araşdırmalarla məlumatlı qalın.

source: Administration
az: Administrasiya

source: Welcome to the Administration
az: Administrasiyaya xoş gəldiniz

source: All
az: Bütün

source: Home
az: Ana Səhifə

source: About Us
az: Haqqımızda

source: Activities
az: Fəaliyyətlər

source: Bats
az: Yarasalar

source: Title
az: Başlıq

source: Sub Title
az: Alt Başlıq

source: Image
az: Şəkil

source: Order
az: Sıra

source: Carousel Item
az: Karusel Bəndi

source: Carousel Items
az: Karusel Bəndləri

source: About
az: Haqqımızda

source: Privacy Policy
az: Məxfilik Siyasəti

source: Key
az: Açar Söz

source: Content
az: Mətn

source: Static Text
az: Statik Mətn

source: Static Texts
az: Statik Mətnlər

source: About Us Meta Description
az: Yarasa tədqiqatlarını irəlilətmək missiyamız haqqında məlumat alın. Yarasa növlərinin tədqiqi ilə məşğul olan müəlliflərimizlə tanış olun.

source: image
az: şəkil

source: Discover More
az: Daha Çox Kəşf Et

source: Our Recent Articles
az: Ən Yeni Məqalələrimiz

source: Authority
az: Müəlliflər

source: Meet Our Authority
az: Müəlliflərimizlə Tanış Olun

source: Learn More
az: Ətraflı Öyrən

source: Family icon
az: Ailə ikonu

source: Total Families
az: Toplam Ailələr

source: Genus icon
az: Gen ikonu

source: Total Genuses
az: Toplam Genlər

source: Bat icon
az: Yarasa ikonu

source: Total Bats
az: Toplam Yarasalar

source: Home Meta Description
az: Yarasaların maraqlı dünyasını kəşf edin! Bu vacib canlıları daha yaxşı anlamaq və qorumaq üçün tədqiqatlarımızı, məqalələrimizi və mühafizə səylərimizi araşdırın.

source: Privacy Policy Meta Description
az: Yarasa tədqiqatı veb saytımızı araşdırarkən məlumatlarınızı necə topladığımız, istifadə etdiyimiz və qoruduğumuz barədə öyrənin. Ətraflı məlumat üçün məxfilik siyasətimizi oxuyun.

source: Search Meta Description
az: Yarasa tədqiqatı, mühafizəsi və məqalələri haqqında dərin məlumatlar tapın. Yarasalara aid geniş məzmun bazamızı araşdırmaq üçün axtarış alətimizdən istifadə edin.

source: No Entry Found
az: Məlumat Mövcud Deyil

source: Go Back Home
az: Ana Səhifəyə Get

source: Language
az: Dil

source: Slug
az: Açar söz

source: Name
az: Ad

source: Suspicious Operation
az: Şübhəli Əməliyyat

source: Not Found
az: Mövcud Deyil

source: Page Not Found
az: Səhifə Mövcud Deyil

source: Server Error
az: Server Xətası

source: Server Error. Please check back later.
az: Server Xətası. Zəhmət olmasa daha sonra yoxlayın.

source: Site is under maintenance
az: Saytda baxım işləri görülür

source: Site is under maintenance. Please check back later.
az: Saytda baxım işləri görülür. Zəhmət olmasa daha sonra yoxlayın.

source: Footer logo
az: Alt Bilgi loqosu

source: Quick Links
az: Sürətli Linklər

source: Privacy policy
az: Məxfilik siyasəti

source: Our Bats
az: Yarasalar

source: Copyright
az: Müəllif hüquqları

source: All Rights Reserved
az: Bütün Hüquqlar Qorunur

source: logo
az: loqo

source: Open search-box button
az: Axtarış sahəsini açma düyməsi

source: Pagination
az: Səhifələmə

source: Previous
az: Öncəki

source: Next
az: Növbəti

source: Families
az: Ailələr

source: Family
az: Ailə

source: Genus
az: Gen

source: Is in Red List
az: Qırmızı Kitabdadır

source: Bat
az: Yarasa

source: Bat Attribute
az: Yarasa Atributu

source: Bat Attributes
az: Yarasa Atributları

source: Bat Image
az: Yarasa Şəkli

source: Bat Images
az: Yarasa Şəkilləri

source: Bats Meta Description
az: Yarasaların biologiyası, davranışı və ekoloji əhəmiyyəti haqqında tədqiqatlarımız vasitəsilə məlumat əldə edin.

source: Azerbaijani
az: Azərbaycanca

source: English
az: İngiliscə
